Рады видеть Вас, {{ $name }}

@if ($hasVpn)
Если Вам необходимо перенести конфигурацию на устройство следуйте инструкции:

Необходимо нажать на "Мои VPN" ➡ Выбрать страну VPN ➡ Нажать "Перенести в приложение"
@else
Чтобы подключить VPN нажмите на кнопку "Подключить VPN"
@endif

👬🏽 У нас действует реферальная программа!
За каждого, кто подключит VPN, Вы бесплатно получите +2 дня подписки на выбранную конфигурацию VPN

Чтобы пригласить воспользуйтесь командой 👉 /invite
Или нажмите на кнопку "Пригласить друга"